{
  "app_title": "Il Cammino dei Cappuccini",
  "main_title": "Il Cammino dei Cappuccini            ",
  "testo_sup": "400 km di cammino nell'entroterra delle Marche alla scoperta delle origini dell'Ordine dei Frati Minori Cappuccini",
  "testo_inf": "... e, se vuoi, i Cappuccini camminano con te!",
  "bottone_storia": "Storia",
  "bottone_spiritualita": "Spiritualità",
  "bottone_percorsi": "Percorsi",
  "bottone_dormire": "Dove dormire",
  "bottone_mangiare": "Dove mangiare",
  "bottone_gallery": "Gallery",
  "bottone_storia_cappuccini": "Caro pellegrino, con Il Cammino dei Cappuccini ti è data l'occasione di ripercorre l'affascinante storia che segna la nascita della vitalissima riforma francescana esplosa nelle Marche nella prima metà del ‘500. Camminando nell'incantevole paesaggio dell'entroterra marchigiano, dove mare monti e colline si uniscono in un unico sguardo, passerai nei luoghi che custodiscono la memoria delle origini, conoscendo gli eventi che diedero impulso all'Ordine dei Cappuccini, e potrai entrare nello spirito che riempiva il cuore di quei primi padri che, con tutto se stessi, desideravano vivere il Vangelo sull'esempio di san Francesco e dei suoi primi compagni.\n\nL'Ordine dei frati minori Cappuccini (OFM Cap) nasce ufficialmente il 3 luglio 1528 con la Bolla Religionis zelus di papa Clemente VII, indirizzata a fra Ludovico Tenaglia da Fossombrone, dopo che lui, insieme al suo fratello di carne fra Raffaele e ad altri confratelli marchigiani, animati dal desiderio di recuperare un'osservanza spirituale della Regola di san Francesco, erano fuggiti negli anni precedenti dai loro rispettivi conventi.\n\nAttraverso questo santo anelito, si collegavano al filone sottile ma continuamente presente nei secoli di storia dell'ordine francescano, di quanti desideravano tornare all'esempio di san Francesco e dei suoi primi compagni e alla sua intenzione di vita, così come era stata espressa non solo nella Regola, ma anche nel Testamento, dettato dal Santo poco prima di morire per manifestare con chiarezza ai suoi frati come dovevano approcciarsi alle parole della Regola. Diceva, infatti, san Francesco nel suo Testamento:\n\n«A tutti i miei frati, chierici e laici, comando fermamente, per obbedienza, che non inseriscano spiegazioni nella Regola né in queste parole dicendo: «Così devono essere intese»; ma come il Signore ha dato a me di dire e di scrivere con semplicità e purezza la Regola e queste parole, così voi con semplicità e senza commento cercate di comprenderle, e con santa operazione osservatele sino alla fine».\n\n\nContro le intenzioni stesse di Francesco, sollecitato da diversi ministri, papa Gregorio IX con la Quo elongati del 1230 – cioè appena quattro anni dopo la morte del Santo – aveva scritto che «a motivo della lunga familiarità che lo stesso santo ebbe con noi, abbiamo conosciuto più pienamente la sua intenzione» i frati non erano tenuti ad osservare le parole del Testamento.\n\nGià negli ultimi anni di vita di Francesco l'Ordine, ormai numeroso e potente, era stato tentato di sterzare dalla radicale intuizione di semplicità della vita cristiana del suo fondatore, tanto che si narra che il Santo stesso, drizzandosi sul suo giaciglio in un impeto di collera, ebbe a dire:\n\n«Chi sono questi che mi hanno strappato dalle mani la religione mia e dei frati? Se potrò venire al capitolo generale, allora mostrerò loro quale sia la mia volontà» e a capitolo poi disse: «Fratelli, fratelli miei, Dio mi ha chiamato per la via dell'umiltà e mi ha mostrato la via della semplicità. Non voglio quindi che mi nominiate altre regole, né quella di sant'Agostino, né quella di san Bernardo o di san Benedetto. Il Signore mi ha detto che questo egli voleva: che io fossi nel mondo un ‘‘novello pazzo'': e il Signore non vuole condurci per altra via che quella di questa scienza! Ma per mezzo della vostra stessa scienza e sapienza Dio vi confonderà».\n\nSe però, con la forza della sua testimonianza vivente, Francesco manteneva ancora l'ordine nei binari da lui voluti, con la sua morte e con l'esclusione del Testamento, una tensione perenne si insinuò nell'ordine francescano tra quelli che volevano vivere secondo la pura intenzione di san Francesco e ricollegandosi alla semplicità degli inizi, della vita dei primi compagni, e quanti invece volevano un ordine pastoralmente più attrezzato, e che perciò trovava ragione di godere di dispense papali dalla povertà, di ricoprire posizioni non da minori ma di prestigio, non di vivere da pellegrini e forestieri ma di avere le proprietà necessarie alla vita e all'azione apostolica (benché con la fictio iuris dell'uso).\n\n\nBenché lungo i secoli la seconda linea divenisse quella prevalente, non venne mai meno però l'altra opzione di quanti volevano ancorarsi alla vita di Francesco e dei suoi compagni, alla sua intenzione, al suo desiderio di un'osservanza non giuridica ma spirituale della Regola (cioè nello Spirito del Signore); dapprima i suoi compagni stessi, frate Bernardo, frate Egidio, frate Leone, frate Masseo e altri che, morto Francesco, vissero ai margini dell'ordine, rifugiandosi negli eremi a custodire le memorie degli inizi; questa eredità fu poi raccolta da frate Giovanni da Parma, frate Corrado da Offida, fra Ubertino da Casale, fra Angelo Clareno e altri (i cosiddetti \"spirituali\"); dal medesimo desiderio nacque nel Trecento l'Osservanza, con fra Giovanni della Valle prima, fra Gentile da Spoleto e fra Paoluccio Trinci poi, che ottennero dal Ministro generale il permesso di ritirarsi con dei compagni nell'eremo umbro di Brogliano, dove dar compimento al desiderio di vivere la Regola di san Francesco senza gli adattamenti concessi dalle lettere papali.\n\nL'esperienza prese piede e alla fine del Trecento gli eremi erano circa una ventina sparsi tra il reatino, l'Umbria e le Marche. La stessa Osservanza poi nel Quattrocento, capitanata dalle Quattro colonne (fra Bernardino da Siena, fra Giovanni da Capestrano, fra Giacomo della Marca e fra Alberto da Sarteano), avrebbe assunto posizioni diverse rispetto agli inizi portando l'ordine in altre direzioni, in una via media che tentava di coniugare spirito e diritto.\n\nDalla comprensione del ruolo giocato dagli eremi, si comprende il desiderio rinascente agli inizi del XVI secolo dei Cappuccini di condurre vita eremitica, da non intendere come anelito alla vita eremitica in senso stretto, ritirata e lontana dagli uomini, ma come stile di vita che voleva riallacciarsi all'esperienza primitiva di Francesco e soci che aveva continuato a ripresentarsi in maniera genuina negli eremi.\n\n\nA conclusione di un lungo processo storico sulla scia degli spirituali, del Clareno e dell'Osservanza, con fra Ludovico da Fossombrone si giungerà al convincimento che non era possibile vivere davvero l'intenzione di Francesco rimanendo all'interno del suo Ordine. La vita imposta dalla strutturazione dell'Ordine, cioè, rendeva di fatto impossibile ripresentare l'ideale francescano nella sua purezza, per cui l'unica alternativa possibile, per chi ad esso voleva rifarsi, era di porsi fuori di questa struttura. Insomma, non era possibile vivere come Francesco stando nell'Ordine francescano e, dunque, i frati che avevano in cuore tale desiderio tirarono le dovute conseguenze.\n\nDa questa persuasione nacque la fuga di fra Matteo da Bascio nel gennaio del 1525 dal convento degli Osservanti di Montefalcone e nell'estate dello stesso anno quella di fra Ludovico e di fra Raffaele dal convento dell'Annunziata di Fossombrone. I tre anni seguenti furono pieni di avventurose peripezie (le scoprirai durante il cammino passo dopo passo) che portarono fra Ludovico all'ottenimento della bolla papale del 3 luglio 1528 Religionis zelus, grazie al decisivo supporto della duchessa di Camerino Caterina Cybo. Nel giro di pochi anni dalla sua nascita, nonostante i ripetuti tentativi di sopprimere la riforma, l'Ordine cappuccino ebbe un'espansione esplosiva, divenendo un Ordine di migliaia di frati sparsi in tutta Italia e presto anche fuori dei suoi confini, grazie alla possibilità di accogliere nel suo grembo gli altri francescani – ed erano davvero molti – animati dalla loro stessa intenzione.\n\n\nLe radici della riforma cappuccina penetrano quindi in profondità spingendosi fino alla vita di Francesco conservata nell'esperienza eremitica dei frati. Il moto di riforma cappuccino è la conferma dell'attrazione endemica nella realtà francescana verso l'ideale primitivo, cioè al modello di vita di san Francesco e dei suoi compagni, quale fu tramandato dalle fonti ispirate al più intimo di essi, frate Leone, e dalla letteratura degli spirituali.\n\nNel primo capitolo generale del 1535/6 a Sant'Eufemia (Roma) furono promulgate le prime Costituzioni, articolate in dodici capitoli, che avrebbero plasmato la vita dell'Ordine, con successivi aggiustamenti non sostanziali, per oltre quattro secoli. Nelle costituzioni del 1536 si dà più importanza allo spirito che alle norme dispositive, in vista di un programma di perfezione animato dal più puro spirito francescano, che si esprime nella tensione ideale di ricerca della mens di san Francesco.\n\nLa Regola è considerata la \"midolla del Vangelo\", un concentrato del succoso testo evangelico al quale bisogna dare spirituale osservanza. Nel capitolo VI delle Costituzioni si afferma la rinuncia ufficiale a tutte le spiegazioni della Regola poiché essa è di per sé chiarissima: come unica glossa è accettato il Testamento.\n\nIn seguito, i frati Cappuccini si fecero riconoscere anche come ferventi predicatori del Vangelo e servitori compassionevoli dei malati e dei sofferenti dei loro tempi (rimane memorabile la descrizione che ne fa Alessandro Manzoni ne I promessi sposi). Nel giro di poco tempo, ai pionieri della riforma cappuccina si unirono numerosi seguaci attratti dalla loro preghiera, predicazione, austerità, condivisione e servizio dei poveri.\n\nLa riforma crebbe rapidamente e si diffuse in tutta Europa. A soli dieci anni dai primi passi, i frati erano circa 700, divisi in 12 province religiose. Dopo cinquant'anni, si contavano 3.500 religiosi in 18 province e 300 conventi. Oggi i frati Cappuccini sono uno trai più grandi ordini religiosi al mondo e contano più di 10.000 frati sparsi nei 5 continenti in ben 110 nazioni.\n\nCaro pellegrino, affinché tu possa gustare più in profondità la bellezza di questo cammino, abbiamo scritto il romanzo storico Lo spirito dei Cappuccini che accompagnerà i tuoi passi. Con una descrizione quanto mai avventurosa e vivida, sviluppando la trama tappa dopo tappa, il narratore dialogando con te ti porterà dentro gli eventi, coraggiosi e turbolenti, che segnarono la nascita dei Cappuccini. Con i tuoi stessi passi potrai camminare nella storia che con questo cammino hai deciso di percorrere. Buon cammino pellegrino!",
  "bottone_vita_cappuccini":"Vita di preghiera\n\nLa vita dei cappuccini unisce contemplazione e azione in un ritmo quotidiano che alterna sapientemente il tempo tra la contemplazione e l’impegno apostolico. Così tutta la loro vita è compenetrata di spirito apostolico e tutta l’azione apostolica è plasmata dallo spirito di preghiera. La preghiera mentale è la maestra spirituale dei cappuccini: nella tradizione dell’Ordine la preghiera è affettiva e del cuore, vissuta come una respirazione d’amore che nasce dalla mozione dello Spirito Santo, pone in ascolto della voce di Dio che parla al cuore e conduce all’intima esperienza del Dio vivente. Nella preghiera il cappuccino impara ad uscire dall’amor proprio per vivere nell’amore di Cristo a favore di tutti gli uomini. Infiammato dall’amore di Cristo, lo contempla nell’umiltà dell’incarnazione e della croce per seguire le sue orme in questo mondo.\n\n«Sempre costruiamo in noi un’abitazione e una dimora permanente a lui, che è il Signore Dio onnipotente, Padre e Figlio e Spirito Santo». (San Francesco, Regola non Bollata, FF 61)\n\n«Guardiamoci bene dalla malizia e dall’astuzia di Satana, il quale vuole che l’uomo non abbia la sua mente e il cuore rivolti al Signore Dio». (San Francesco, Regola non Bollata, FF 59)\n\n«I frati non spengano lo spirito della santa orazione e devozione, al quale devono servire tutte le altre cose temporali». (San Francesco, Regola Bollata, FF 88).\n\nVita di fraternità\n\nI cappuccini non vivono da singoli individui, ma uniti in fraternità. Come fratelli donati gli uni agli altri dal Signore e dotati di doni diversi, si accolgono a vicenda con gratitudine. Perciò, dovunque vivono, riuniti nel nome di Gesù, sono un cuor solo e un’anima sola, nella ricerca costante di una maggiore perfezione. Si amano vicendevolmente con tutto il cuore, portando i difetti e i pesi gli uni degli altri, esercitandosi incessantemente nell’amore di Dio. Come figli di un unico Padre, si sentono fratelli di tutti gli uomini, senza alcuna discriminazione. Andando incontro con spirito fraterno a tutte le creature, offrono continuamente a Dio fonte di ogni bene, la lode della creazione. Promuovono autentiche relazioni fraterne tra gli uomini e i popoli, affinché il mondo viva come un’unica famiglia sotto lo sguardo del Creatore.\n\n«E ciascuno ami e nutra il suo fratello, come la madre ama e nutre il proprio figlio, in quelle cose in cui Dio gli darà grazia». (San Francesco, Regola non Bollata, FF 32)\n\n«Ciascuno manifesti all’altro con sicurezza le sue necessità, poiché se la madre nutre e ama il suo figlio carnale, quanto più premurosamente uno deve amare e nutrire il suo fratello spirituale?». (San Francesco, Regola Bollata, FF 91)\n\n«Tutti i frati non abbiano alcun potere o dominio, soprattutto fra di loro». (San Francesco, Regola non bollata, FF 19).\n\nVita di povertà\nI cappuccini vivono con sobrietà, liberi dal superfluo. Come san Francesco, sono colmi di stupore per la bellezza di Dio, che è umiltà, pazienza e mansuetudine, che si manifesta nell’umiltà dell’incarnazione e nella carità della passione. Innamorati del Cristo povero e umile, fanno propria la scelta della povertà, per seguire nudo il nudo Signore crocifisso. L’ideale evangelico della povertà indusse Francesco alla umiltà del cuore e alla radicale espropriazione di sé, alla compassione verso i poveri e i deboli e alla condivisione della loro vita. In adesione di cuore all’intuizione del loro fondatore, come pellegrini e forestieri in questo mondo, i cappuccini desiderano seguire la povertà del Signore Gesù Cristo in semplicità di vita e lieta austerità, nel lavoro assiduo, nella fiducia nella Provvidenza e nella carità verso gli uomini.\n\n«I frati non si approprino di nulla, né casa, né luogo, né alcun’altra cosa. E come pellegrini e forestieri in questo mondo, servendo al Signore in povertà e umiltà, vadano per l’elemosina con fiducia, e non si devono vergognare, perché il Signore per noi si è fatto povero in questo mondo». (San Francesco, Regola Bollata, FF 90)\n\n«Restituiamo al Signore Dio altissimo e sommo tutti i beni e riconosciamo che tutti i beni sono suoi e di tutti rendiamo grazie a lui, dal quale procede ogni bene. (San Francesco, Regola non Bollata, FF 49)\n\n«Guardate, fratelli, l’umiltà di Dio, e aprite davanti a lui i vostri cuori; umiliatevi anche voi, perché siate da lui esaltati. Nulla, dunque, di voi trattenete per voi, affinché tutti e per intero vi accolga Colui che tutto a voi si offre». (San Francesco, Lettera a tutto l’Ordine, FF 221).\n\nVita di minorità\nI cappuccini non desiderano essere sopra gli altri e occupare posizioni alte ma vogliono essere “minori”, al di sotto di ogni gerarchia di potere, lontani dalla logica del mondo, del possesso, del potere e dell’affermazione di sé. Il Figlio di Dio, loro modello e guida, è venuto non per essere servito, ma per servire e dare la propria vita per la salvezza di tutti. Il suo abbassamento si perpetua nel sacramento dell’Eucaristia, dove ogni giorno Egli si umilia, venendo agli uomini in apparenza umile. Perciò i cappuccini vogliono seguire la via dell’umiltà che Cristo e il suo servo Francesco gli hanno mostrato. Volentieri vivono la loro vita fraterna con grande vicinanza al popolo e specialmente ai poveri, condividendo con grande amore i loro disagi e la loro umile condizione. Mentre vanno in aiuto alle loro necessità materiali e spirituali, si prodigano con la vita, l’azione e la parola, per la loro promozione umana e cristiana.\n\n«Quando ero nei peccati mi sembrava cosa troppo amara vedere i lebbrosi, e il Signore stesso mi condusse tra loro e usai con essi misericordia. E allontanandomi da loro, ciò che mi sembrava amaro mi fu cambiato in dolcezza di animo e di corpo. E in seguito, stetti un poco e uscii dal secolo». (San Francesco, Testamento, FF 110)\n\n«Tutti i frati si impegnino a seguire l’umiltà e la povertà del Signore nostro Gesù Cristo… E devono essere lieti quando vivono tra persone di poco conto e disprezzate, tra poveri e deboli, infermi e lebbrosi e tra i mendicanti lungo la strada». (San Francesco, Regola non bollata, FF 29)\n\n«Mai dobbiamo desiderare di essere sopra gli altri, ma anzi dobbiamo essere servi e soggetti ad ogni creatura umana per amore di Dio». (San Francesco, Lettera ai fedeli, FF 199).\n\nVita di annuncio del Vangelo\nIl primo apostolato del frate cappuccino non è compiere opere grandi, maestose e altisonanti, ma vivere nel mondo la vita evangelica in verità, semplicità e letizia. I cappuccini trattano tutti con stima e rispetto, offrendo sempre la loro disponibilità all’incontro, all’ascolto e al dialogo. Desiderano che nel loro cuore sia impressa la Parola di Dio, affinché non siano più loro a vivere ma Cristo viva in loro e siano spinti a parlare per sovrabbondanza di amore. Così predicano Cristo anzitutto con la vita e con le opere e, quando piace al Signore, anche con la parola. Sono disponibili alla missione, a portare l’annuncio del Vangelo a tutti gli uomini vicini e lontani, perché ogni persona possa udire la buona notizia del Vangelo, scoprirsi infinitamente amata da Dio e rispondere alla chiamata di Dio realizzando in pienezza la propria vocazione d’amore.\n\n«Poiché sono servo di tutti, sono tenuto a servire tutti e ad amministrare le fragranti parole del mio Signore». (San Francesco, Lettera ai fedeli, FF 180)\n\n«Tutti i frati predichino con le opere». (San Francesco, Regola non Bollata, FF 46)\n\n«Difendiamoci dalla sapienza di questo mondo e dalla prudenza della carne. Lo spirito della carne, infatti, vuole e si preoccupa molto di possedere parole, ma poco di attuarle, e cerca non la religiosità interiore dello spirito, ma vuole e desidera una religiosità che appaia al di fuori agli uomini». (San Francesco, Regola non Bollata, FF 48)",
  "bottone_spirit_cammino":"Fratello/sorella, che sei incuriosito dal Cammino dei Cappuccini e magari ti stai preparando a percorrerlo, ricorda: la vita spirituale non è astratta. È concreta come è concreta la strada.\n\nQuando la realtà nella sua ripetitività a volte banale, ti apre all’incontro, alla relazione con l’altro/l’altro… quella è la vita spirituale!\n\nNon un intimismo religioso chiuso tra quattro mura ma la vita che scorre sotto i piedi di chi cammina. La vita spirituale è intessuta di gesti, parole, volti, incontri, relazioni.\n\nPerché mettersi in cammino, allora? Per poterci riappropriare di ogni singolo attimo e scoprire che in esso c’è molto più di ciò che appare nel primo strato. La vita che conduciamo è frenetica, veloce e a volte alienante. Mettersi in cammino ci dona la possibilità di rallentare e di riconsiderare ad ogni passo la bellezza e il “di più” che il nostro cuore cerca e che il soffio dello Spirito ci manifesta.\n\nPrima di te molti frati hanno camminato su questi sentieri. Come figli di san Francesco anche loro si sono immersi nella bellezza e nella fatica della strada ricordando quello che il Santo di Assisi diceva spesso ai frati: “Noi siamo pellegrini e forestieri in questo mondo”. La strada allora diventa maestra di vita. Una metafora della vita.\n\nCi si mette in cammino e la meta non è un luogo ma l’incontro con un volto, una persona: il Signore nostro Gesù Cristo. E mentre nel cammino della vita andiamo incontro a Lui, presto ci accorgiamo che Egli è già venuto incontro a noi e cammina con noi; respira la nostra aria, è presente alla nostra mensa, illumina i nostri sorrisi, porta con noi il peso della giornata.\n\nLa strada ci ricorda anche che la fatica è una compagna inseparabile dell’uomo nel cammino della vita. Non la si può bypassare; anzi è proprio essa a donarci la lezione più grande ricordandoci che siamo limitati e fragili, e non onnipotenti, come spesso ci si vuole far intendere. E sulla strada, nella fatica, scopriamo chi siamo. Figli amati che per andare avanti hanno bisogno di un altro, dell’Altro, dal quale farsi sostenere e con il quale camminare. Nessuno si salva da solo come nessuno può compiere il cammino della vita da individuo isolato dagli altri. La strada mi fa scoprire che l’altro non è un nemico da cui difendersi ma un fratello da abbracciare perché i pellegrini veri, prima o poi, scoprono che c’è un Dio che si fa chiamare Padre.\n\nPossa anche tu, come è accaduto a Francesco d’Assisi e ai tanti santi pellegrini di tutti i tempi e di ogni luogo, poter incontrare il Signore sul Cammino che ti stai preparando a fare. Chiedi occhi capaci di riconoscere il Padre nella fatica e nella bellezza che la strada ti metterà davanti. Il cuore poi lo scalderà Lui!\n\nBuon cammino!\n\n\n",
  "bottone_mangiare_2": "Le Marche: la regione che non ti aspetti!\n\nCaro amico pellegrino, quando avrai deciso di partire e di raggiungere le Marche per vivere il Cammino dei cappuccini scoprirai perché questa Regione, unica tra le italiane, ha un nome al plurale. Tra i molti motivi della sua pluralità c’è anche quello enogastronomico. Per brevità qui possiamo indicarti solo alcuni dei più famosi prodotti tipici che arricchiranno la tua esperienza di pellegrino dandole il sapore della terra in cui hai scelto di camminare.\n\nIl cibo\n\nNelle zone interne delle Marche troverai quasi dappertutto alcuni primi piatti tipici: vincisgrassi, gnocchi alla papera, cappelletti e passatelli in brodo, ravioli, tagliatelle e pappardelle e i tagliolini di Campofilone, tutti da abbinare con vari sughi. Il territorio è ricco di tartufo, bianco e nero, particolarmente nella Gola del Furlo e a Cagli, ma anche a Montefortino e Amandola. I salumi meritano un capitolo a parte: il prosciutto di Carpegna nella zona nord, il ciauscolo nella parte interna, il salame di Fabriano, il mazzafegato, i fegatelli e i salamini alla cacciatora che troverai in molte altre zone. La crescia, la pizza di formaggio e il pan nociato per accompagnare il pasto. E giunto in Ascoli non potrai evitare di assaggiare le celeberrime olive all’ascolana e la crema fritta: meglio ancora se in un bel piatto di fritto misto.\n\nI dolci\n\nDolci tipici sono il ciambellone e la crostata fatta in molti modi. A Camerino troverai un torrone speciale, e in altri luoghi il lonzino di fichi e la pizza dolce di Pasqua. A Offida i funghetti (dolci all’anice a forma di piccolo fungo). In tempo di carnevale i cavallucci, gli scroccafusi, le chiacchiere, le sfrappe e le castagnole. I dolci possono essere accompagnati con dei vini squisiti propri della tradizione contadina locale come il vino di visciola (da una qualità di amarena selvatica), il vino cotto o la sapa (mosto cotto d’uva).\n\nI vini\n\nNel tuo cammino troverai ampi vigneti ad accoglierti, particolarmente a Cupramontana e a Offida. Nelle prime tappe potrai assaggiare le Doc Bianchello del Metauro, Colli Pesaresi (nelle tipologie bianco e rosso). Una volta giunto nella zona di Cupramontana ti consigliamo di non perdere il famosissimo Verdicchio dei Castelli di Jesi, il Rosso Conero (entrambi Docg) e la Lacrima di Morro d’Alba. Quando sarai arrivato a San Severino e Camerino potrai richiedere un buon bicchiere di Vernaccia di Serrapetrona (vino dolce gassato) e un Verdicchio di Matelica (anch’essi Docg). Giunto nella zona più a sud, a Offida non avrai che l’imbarazzo della scelta: dai bianchi Pecorino e Passerina e ad Ascoli il Rosso Piceno (che comprende anche la tipologia Superiore) e il Falerio dei Colli Ascolani.\n\nBirre artigianali\n\nPer gli amanti della birra, una piacevole sorpresa sarà scoprire le Marche come terra di birrifici artigianali. Attualmente più di 70 sono i birrifici locali. Qui indichiamo solamente quelli che producono nelle vicinanze delle città attraversate dal cammino: a Fossombrone: La birra del brigante – Birrificio Angeloni (di Monteporzio); a Fabriano: Bach Birrificio Agricolo Chiaraluce – Birra Millecento – I beer; alla Gola del Furlo-Cagli-Fonte Avellana: Birra Amarcod (di Apecchio) – Birrificio del Catria (di Cantiano) – Birra venere (di Apecchio); a Cingoli: Il boccale d’oro; a San Severino Marche: Birrificio agricolo L’ultimo Piceno; a Montefortino: Birrificio Le fate (di Comunanza); a Offida: Birrificio Carnival; a Ascoli Piceno: Birrificio Paoletti – Prima pietra (di Villa Pigna)- Birrificio Babylon (di Folignano)\n\nLiquori\n\nPassando nella zona di Camerino non potrai non degustare due famosi liquori della locale ditta Varnelli: il famoso Mistrà o l’Amaro Sibilla, mentre giunto ad Ascoli Piceno, meta del cammino, sarà quasi doveroso assaggiare un sorso di Anisetta Meletti, bevanda ascolana all’anice da gustare nello storico caffè Meletti in Piazza del popolo.",
  "bottone_dormire_2": "Con la credenziale del Cammino dei Cappuccini, potrai accedere in ogni tappa alle strutture recettive affiliate ad un prezzo di favore. È il gesto di accoglienza e di benvenuto che ogni albergatore riserva a te pellegrino."
}